data=[
    {
       msg:'进餐时间不固定',
       state: {
           '是':0,
           '不一定':0,
           '否':0,
       },
        num:0,
        display: 0
    },
    {
        msg:'进食速度快,不细嚼慢咽',
        state: {
            '是':0,
            '不一定':0,
            '否':0,
        },
        num:0,
        display: 0
    },
    {
        msg:'很少或者几乎不吃早餐',
        state: {
            '是':0,
            '不一定':0,
            '否':0,
        },
        num:0,
        display: 0
    }
]
